
/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "104"; */
"104.title" = "OtherViews";

/* Class = "NSMenuItem"; title = "Item2"; ObjectID = "105"; */
"105.title" = "Item2";

/* Class = "NSMenuItem"; title = "Item3"; ObjectID = "106"; */
"106.title" = "Item3";

/* Class = "NSMenuItem"; title = "Item1"; ObjectID = "107"; */
"107.title" = "Item1";

/* Class = "NSTextFieldCell"; title = "Kapı:"; ObjectID = "111"; */
"111.title" = "Kapı:";

/* Class = "NSTextFieldCell"; title = "E-posta:"; ObjectID = "113"; */
"113.title" = "E-posta:";

/* Class = "NSTextFieldCell"; title = "Sunucu:"; ObjectID = "115"; */
"115.title" = "Sunucu:";

/* Class = "NSButtonCell"; title = "Yeni eposta denetle"; ObjectID = "116"; */
"116.title" = "Yeni eposta denetle";

/* Class = "NSTextFieldCell"; title = "Oda Liste Sunucusu:"; ObjectID = "117"; */
"117.title" = "Oda Liste Sunucusu:";
